[Common]
AppName=插入代码
AppName_2052=插入代码
AppName_1028=插入代码
AppGUID={B3113253-A903-4222-AEC4-FF8F4FC3F6C7}
AppType=Normal
AppVersion=1.3
PluginCount=1


[Plugin_0]
Caption=插入代码...
Caption_2052=插入代码...
Caption_1028=插入代码...
GUID={8CD70845-7071-46D2-ACC5-3241ADCD91DA}
HtmlDialogFileName=InsertCode.htm
HtmlDialogTitle=插入代码
HtmlDialogTitle_2052=插入代码
HtmlDialogTitle_1028=插入代码
HtmlDialogWidth=400
HtmlDialogHeight=400
Type=HtmlDialog
BeginGroup=0

